fis_user = {"Дератизация": """
До 60кв.м - 2100₽
61-100кв.м - 2600₽
101-200кв.м - 3200₽
201-400кв.м - 4600₽
Доп.услуги: 
Препараты в личное пользование:
Тестовидная смесь - 300₽/200гр
Зерно - 300₽/кг 
Установка гуманных мышеловок - 1200₽""",
            "Дезинфекция":
                """1 комната - 1800₽
2 комнаты - 2000₽ 
3 комнаты - 2400₽
4 комнаты - 2700₽
5 комнат - 3100₽
6 и более - 4000₽
Дезинфекция загородных домов:
До 100кв.м - 2400₽
101-200кв.м - 27₽/кв.м
201-300кв.м - 24₽/кв.м
301-400кв.м - 19₽/кв.м
401-500кв.м - 17₽/кв.м""",
"Дезодорация":

"""Обработка холодным туманом/пульверизатором

1 комната - 2400₽ (до 100кв для иных помещений)
2 комнаты - 3000₽ (до 150)
3 комнаты - 4000₽ (до 200)
4 комнаты - 5000₽ (201-300)
Больше 5 - консультация с мастером (больше 300 кв.м)

Доп.услуги:
Сухой туман +25% к чеку""",
            "Дезинсекция": """Базовая обработка обычными препаратами с использованием распылителя. (1 компонент, пульверизатор+ловушки)

Комната в общежитии - 830₽
Гостинка - 1300₽
1 комната - 1500₽
2 комнаты - 2000₽
3 комнаты - 2400₽
4 комнаты - 2800₽
5 и более комнат - 700₽ комната

Обработка холодным туманом + ловушки:
Гостинка - 1500₽
1 комната - 1700₽
2 комнаты - 2200₽
3 комнаты - 2600₽
4 комнаты - 3000₽
5 и более комнат - 800₽ комната

Доп.услуги:
Холодный туман +700₽ к чеку
Два препарата +25%
Препарат без запаха +25%

Выезд после 21:00 - 200₽
Выезд за город - договорная""",
            "Акарицидная обработка": """
            До 6 соток - 2800₽ 
7-10 соток - 3300₽
11-20 соток - 4500₽
21-30 соток - 5700₽
31-50 соток - 7600₽
От 51 сотки - цена договорная 

Доп.услуги: 
Два и более видов вредителей +20%

Выезд после 21:00 - 200₽
Выезд за город до 10км - 250₽
Свыше 11км - 26₽/км"""
            }

ur_user = {"Дератизация": "До 100 кв.м - 29₽/кв.м\n100-300 кв.м - 24₽/кв.м\n300-500 кв.м - 14₽/кв.м\n500-1000 кв.м - 11₽/кв.м"
                          "\nСвыше 1000 кв.м - 8₽/кв.м\nДоп.услуги:\nПрепараты в личное пользование\nТестовидная смесь - 300₽/200гр"
                          "\nЗерно - 300₽/кг\nУстановка гуманных мышеловок - 1200₽",
            "Дезинфекция":
                """До 100 кв.м - 40₽/кв.м 
100-300 кв.м - 30₽/кв.м 
300-500 кв.м - 20₽/кв.м 
500-1000 кв.м - 14₽/кв.м 
Свыше 1000 кв.м - 12₽/кв.м """,
"Дезодорация":
"""о 100 кв.м - 40₽/кв.м 
100-300 кв.м - 30₽/кв.м 
300-500 кв.м - 20₽/кв.м 
500-1000 кв.м - 14₽/кв.м 
Свыше 1000 кв.м - 12₽/кв.м """,
            "Дезинсекция": """До 100 кв.м - 41₽/кв.м 
100-300 кв.м - 29₽/кв.м 
300-500 кв.м - 23₽/кв.м 
500-1000 кв.м - 17₽/кв.м
Свыше 1000 кв.м - 12₽/кв.м""",
           "Акарицидная обработка": """
            До 10 соток - 230₽/сотка 
10-20 соток - 210₽/сотка 
20-30 соток - 190₽/сотка 
30-40 соток - 180₽/сотка 
40-60 соток - 150₽/сотка 
60-80 соток - 130₽/сотка 
80-100 соток - 100₽/сотка 
1-3га - 7800₽/га
3-6га - 6500₽/га
6-10га - 5800₽/га
Свыше 10га - цена договорная"""}
