fis_user = {"Дератизация": """
До 60кв.м - 2100₽
61-100кв.м - 2600₽
101-200кв.м - 3200₽
201-400кв.м - 4600₽
Доп.услуги: 
Препараты в личное пользование:
Тестовидная смесь - 300₽/200гр
Зерно - 300₽/кг 
Установка гуманных мышеловок - 1200₽""",
            "Дезинфекция":
                """1 комната - 1800₽
2 комнаты - 2000₽ 
3 комнаты - 2400₽
4 комнаты - 2700₽
5 комнат - 3100₽
6 и более - 4000₽
Дезинфекция загородных домов:
До 100кв.м - 2400₽
101-200кв.м - 27₽/кв.м
201-300кв.м - 24₽/кв.м
301-400кв.м - 19₽/кв.м
401-500кв.м - 17₽/кв.м""",
"Дезодорация":

"""Обработка холодным туманом/пульверизатором

1 комната - 2400₽ (до 100кв для иных помещений)
2 комнаты - 3000₽ (до 150)
3 комнаты - 4000₽ (до 200)
4 комнаты - 5000₽ (201-300)
Больше 5 - консультация с мастером (больше 300 кв.м)

Доп.услуги:
Сухой туман +25% к чеку""",
            "Дезинсекция": "хз сколько ты мне не указал"
            }

ur_user = {"Дератизация": "До 100 кв.м - 29₽/кв.м\n100-300 кв.м - 24₽/кв.м\n300-500 кв.м - 14₽/кв.м\n500-1000 кв.м - 11₽/кв.м"
                          "\nСвыше 1000 кв.м - 8₽/кв.м\nДоп.услуги:\nПрепараты в личное пользование\nТестовидная смесь - 300₽/200гр"
                          "\nЗерно - 300₽/кг\nУстановка гуманных мышеловок - 1200₽",
            "Дезинфекция":
                """До 100 кв.м - 40₽/кв.м 
100-300 кв.м - 30₽/кв.м 
300-500 кв.м - 20₽/кв.м 
500-1000 кв.м - 14₽/кв.м 
Свыше 1000 кв.м - 12₽/кв.м """,
"Дезодорация":
"""хз сколько ты не указал""",
            "Дезинсекция": """До 100 кв.м - 41₽/кв.м 
100-300 кв.м - 29₽/кв.м 
300-500 кв.м - 23₽/кв.м 
500-1000 кв.м - 17₽/кв.м
Свыше 1000 кв.м - 12₽/кв.м"""}
